Repository: nettrash/family.connect
Catalog: ios/FamilyConnect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ru, sr, sr_latn, zh_hans

source: This address uses plain http. That's fine for a server on your home network, but anyone on the same network can read the traffic.
de: Diese Adresse verwendet unverschlüsseltes http. Für einen Server in deinem Heimnetz ist das in Ordnung, aber jeder im selben Netz kann den Verkehr mitlesen.
es: Esta dirección usa http sin cifrar. Está bien para un servidor en tu red doméstica, pero cualquiera en la misma red puede leer el tráfico.
fr: Cette adresse utilise du http non chiffré. C’est acceptable pour un serveur sur ton réseau domestique, mais n’importe qui sur le même réseau peut lire le trafic.
ja: このアドレスは暗号化されていないhttpを使います。自宅ネットワーク内のサーバなら問題ありませんが、同じネットワーク上の誰でも通信内容を読めます。
ru: Этот адрес использует незашифрованный http. Для сервера в домашней сети это нормально, но любой в той же сети может читать трафик.
sr: Ова адреса користи обичан http. За сервер у кућној мрежи то је у реду, али свако на истој мрежи може да чита саобраћај.
sr_latn: Ova adresa koristi običan http. Za server u kućnoj mreži to je u redu, ali svako na istoj mreži može da čita saobraćaj.
zh_hans: 该地址使用未加密的 http。对家庭网络中的服务器来说没问题，但同一网络上的任何人都能读取流量。

source: This happens immediately and cannot be undone.
de: Das passiert sofort und lässt sich nicht rückgängig machen.
es: Ocurre al instante y no se puede deshacer.
fr: C’est immédiat et définitif.
ja: すぐに実行され、元には戻せません。
ru: Это произойдёт сразу, и отменить это нельзя.
sr: То се дешава одмах и не може да се поништи.
sr_latn: To se dešava odmah i ne može da se poništi.
zh_hans: 这会立即执行，而且无法撤销。

source: This names your family chat too. 1–64 characters.
de: Das benennt auch euren Familienchat. 1–64 Zeichen.
es: También da nombre al chat familiar. De 1 a 64 caracteres.
fr: Cela nomme aussi votre conversation familiale. 1 à 64 caractères.
ja: ファミリーチャットの名前にもなります。1〜64文字。
ru: Так же будет называться семейный чат. От 1 до 64 символов.
sr: Ово је уједно и име породичног разговора. 1–64 знака.
sr_latn: Ovo je ujedno i ime porodičnog razgovora. 1–64 znaka.
zh_hans: 这也会作为家庭对话的名称。1–64 个字符。

source: This server doesn't support profile pictures yet — it needs updating.
de: Dieser Server unterstützt noch keine Profilbilder – er muss aktualisiert werden.
es: Este servidor aún no admite fotos de perfil: hay que actualizarlo.
fr: Ce serveur ne prend pas encore en charge les photos de profil — il doit être mis à jour.
ja: このサーバはまだプロフィール写真に対応していません。更新が必要です。
ru: Этот сервер пока не поддерживает фото профиля — его нужно обновить.
sr: Овај сервер још не подржава слике профила — треба га ажурирати.
sr_latn: Ovaj server još ne podržava slike profila — treba ga ažurirati.
zh_hans: 该服务器尚不支持头像，需要更新。

source: Those two do not match.
de: Die beiden stimmen nicht überein.
es: No coinciden.
fr: Les deux ne correspondent pas.
ja: 2つが一致しません。
ru: Пароли не совпадают.
sr: Ове две се не поклапају.
sr_latn: Ove dve se ne poklapaju.
zh_hans: 两次输入不一致。

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
ja: 今日
ru: Сегодня
sr: Данас
sr_latn: Danas
zh_hans: 今天

source: Travel & Places
de: Reisen & Orte
es: Viajes y lugares
fr: Voyages et lieux
ja: 旅行と場所
ru: Путешествия и места
sr: Путовања и места
sr_latn: Putovanja i mesta
zh_hans: 旅行与地点

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
ja: もう一度試す
ru: Попробовать снова
sr: Покушај поново
sr_latn: Pokušaj ponovo
zh_hans: 再试一次

source: Turn camera off
de: Kamera ausschalten
es: Apagar la cámara
fr: Désactiver la caméra
ja: カメラをオフにする
ru: Выключить камеру
sr: Искључи камеру
sr_latn: Isključi kameru
zh_hans: 关闭相机

source: Turn camera on
de: Kamera einschalten
es: Encender la cámara
fr: Activer la caméra
ja: カメラをオンにする
ru: Включить камеру
sr: Укључи камеру
sr_latn: Uključi kameru
zh_hans: 开启相机

source: Type your password to confirm it is you. Being signed in is not proof.
de: Gib dein Passwort ein, damit klar ist, dass du es bist. Angemeldet zu sein ist kein Beweis.
es: Escribe tu contraseña para confirmar que eres tú. Tener la sesión abierta no lo demuestra.
fr: Saisis ton mot de passe pour confirmer que c’est bien toi. Être connecté ne le prouve pas.
ja: 本人であることを確かめるため、パスワードを入力してください。サインインしているだけでは確認になりません。
ru: Введи свой пароль, чтобы подтвердить, что это ты. Открытая сессия — не доказательство.
sr: Унеси своју лозинку да потврдиш да си то ти. Отворена сесија није доказ.
sr_latn: Unesi svoju lozinku da potvrdiš da si to ti. Otvorena sesija nije dokaz.
zh_hans: 输入你的密码来确认是你本人。已经登录并不能作为证明。

source: Type your password to confirm.
de: Gib zur Bestätigung dein Passwort ein.
es: Escribe tu contraseña para confirmar.
fr: Saisis ton mot de passe pour confirmer.
ja: 確認のためパスワードを入力してください。
ru: Введи пароль для подтверждения.
sr: Унеси лозинку да потврдиш.
sr_latn: Unesi lozinku da potvrdiš.
zh_hans: 请输入密码进行确认。

source: Unavailable
de: Nicht erreichbar
es: No disponible
fr: Indisponible
ja: 応答できません
ru: Недоступен
sr: Недоступно
sr_latn: Nedostupno
zh_hans: 无法接通

source: Unknown caller
de: Unbekannter Anrufer
es: Llamada desconocida
fr: Appel inconnu
ja: 不明な発信者
ru: Неизвестный абонент
sr: Непознат позивалац
sr_latn: Nepoznat pozivalac
zh_hans: 未知来电

source: Unmute
de: Stumm aus
es: Activar sonido
fr: Réactiver le micro
ja: ミュート解除
ru: Включить звук
sr: Укључи звук
sr_latn: Uključi zvuk
zh_hans: 取消静音

source: Use an https:// or http:// address.
de: Verwende eine https://- oder http://-Adresse.
es: Usa una dirección https:// o http://.
fr: Utilise une adresse https:// ou http://.
ja: https:// または http:// で始まるアドレスを使ってください。
ru: Используй адрес с https:// или http://.
sr: Користи адресу која почиње са https:// или http://.
sr_latn: Koristi adresu koja počinje sa https:// ili http://.
zh_hans: 请使用 https:// 或 http:// 地址。

source: Use at least %lld characters.
de: Verwende mindestens %lld Zeichen.
es: Usa al menos %lld caracteres.
fr: Utilise au moins %lld caractères.
ja: %lld文字以上にしてください。
ru: Используй не меньше %lld символов.
sr: Користи најмање %lld знакова.
sr_latn: Koristi najmanje %lld znakova.
zh_hans: 至少使用 %lld 个字符。

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
ja: ユーザ名
ru: Имя пользователя
sr: Корисничко име
sr_latn: Korisničko ime
zh_hans: 用户名

source: Usernames are 3–32 letters, digits, dots or underscores. Passwords need at least 8 characters.
de: Benutzernamen bestehen aus 3–32 Buchstaben, Ziffern, Punkten oder Unterstrichen. Passwörter brauchen mindestens 8 Zeichen.
es: Los nombres de usuario tienen de 3 a 32 letras, dígitos, puntos o guiones bajos. Las contraseñas necesitan al menos 8 caracteres.
fr: Les noms d’utilisateur font 3 à 32 lettres, chiffres, points ou tirets bas. Les mots de passe font au moins 8 caractères.
ja: ユーザ名は英数字・ドット・アンダースコアで3〜32文字。パスワードは8文字以上必要です。
ru: Имя пользователя — 3–32 буквы, цифры, точки или подчёркивания. Пароль — не менее 8 символов.
sr: Корисничко име има 3–32 слова, цифре, тачке или доње црте. Лозинка мора имати бар 8 знакова.
sr_latn: Korisničko ime ima 3–32 slova, cifre, tačke ili donje crte. Lozinka mora imati bar 8 znakova.
zh_hans: 用户名为 3–32 个字母、数字、点或下划线。密码至少 8 个字符。

source: Video Call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
ja: ビデオ通話
ru: Видеозвонок
sr: Видео позив
sr_latn: Video poziv
zh_hans: 视频通话

source: Video call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
ja: ビデオ通話
ru: Видеозвонок
sr: Видео позив
sr_latn: Video poziv
zh_hans: 视频通话

source: Video call %@
de: Videoanruf mit %@
es: Videollamada a %@
fr: Appel vidéo avec %@
ja: %@とビデオ通話
ru: Видеозвонок: %@
sr: Видео позив са %@
sr_latn: Video poziv sa %@
zh_hans: 与 %@ 视频通话

source: Video call declined
de: Videoanruf abgelehnt
es: Videollamada rechazada
fr: Appel vidéo refusé
ja: ビデオ通話は拒否されました
ru: Видеозвонок отклонён
sr: Видео позив одбијен
sr_latn: Video poziv odbijen
zh_hans: 视频通话被拒绝

source: Video call · %@
de: Videoanruf · %@
es: Videollamada · %@
fr: Appel vidéo · %@
ja: ビデオ通話 · %@
ru: Видеозвонок · %@
sr: Видео позив · %@
sr_latn: Video poziv · %@
zh_hans: 视频通话 · %@

source: Video calls are off on this server.
de: Videoanrufe sind auf diesem Server aus.
es: Las videollamadas están desactivadas en este servidor.
fr: Les appels vidéo sont désactivés sur ce serveur.
ja: このサーバーではビデオ通話はオフになっています。
ru: Видеозвонки на этом сервере отключены.
sr: Видео позиви су искључени на овом серверу.
sr_latn: Video pozivi su isključeni na ovom serveru.
zh_hans: 此服务器已关闭视频通话。

source: Voice call
de: Sprachanruf
es: Llamada de voz
fr: Appel vocal
ja: 音声通話
ru: Звонок
sr: Гласовни позив
sr_latn: Glasovni poziv
zh_hans: 语音通话

source: Voice call declined
de: Sprachanruf abgelehnt
es: Llamada de voz rechazada
fr: Appel vocal refusé
ja: 音声通話は拒否されました
ru: Звонок отклонён
sr: Гласовни позив одбијен
sr_latn: Glasovni poziv odbijen
zh_hans: 语音通话被拒绝

source: Voice call · %@
de: Sprachanruf · %@
es: Llamada de voz · %@
fr: Appel vocal · %@
ja: 音声通話 · %@
ru: Звонок · %@
sr: Гласовни позив · %@
sr_latn: Glasovni poziv · %@
zh_hans: 语音通话 · %@

source: Wait until the current attachment is done.
de: Warte, bis der aktuelle Anhang fertig ist.
es: Espera a que termine el adjunto actual.
fr: Attends que la pièce jointe en cours soit terminée.
ja: 今の添付が終わるまで待ってください。
ru: Подожди, пока текущее вложение будет готово.
sr: Сачекај да се тренутни прилог заврши.
sr_latn: Sačekaj da se trenutni prilog završi.
zh_hans: 请等当前附件处理完。

source: Waiting for approval
de: Warte auf Freigabe
es: Esperando aprobación
fr: En attente d’approbation
ja: 承認待ち
ru: Ожидание одобрения
sr: Чека се одобрење
sr_latn: Čeka se odobrenje
zh_hans: 等待批准

source: Welcome Back
de: Willkommen zurück
es: Bienvenido de nuevo
fr: Bon retour
ja: おかえりなさい
ru: С возвращением
sr: Здраво поново
sr_latn: Zdravo ponovo
zh_hans: 欢迎回来

source: What happens
de: Was passiert
es: Qué pasa
fr: Ce qui se passe
ja: 何が起きるか
ru: Что произойдёт
sr: Шта се дешава
sr_latn: Šta se dešava
zh_hans: 会发生什么

source: which replied to %@: %@
de: die wiederum auf %1$@ antwortete: %2$@
es: que a su vez respondía a %1$@: %2$@
fr: qui répondait à %1$@ : %2$@
ja: さらに %1$@ への返信: %2$@
ru: которое отвечало %1$@: %2$@
sr: које је одговарало %1$@: %2$@
sr_latn: koje je odgovaralo %1$@: %2$@
zh_hans: 而它回复的是 %1$@：%2$@

source: Who sends what
de: Wer was schickt
es: Quién envía qué
fr: Qui envoie quoi
ja: 誰が何を送ったか
ru: Кто что отправляет
sr: Ко шта шаље
sr_latn: Ko šta šalje
zh_hans: 谁发了什么

source: With approval, join requests wait here until you approve them.
de: Mit Freigabe warten Beitrittsanfragen hier, bis du sie bestätigst.
es: Con aprobación, las solicitudes esperan aquí hasta que las apruebes.
fr: Avec approbation, les demandes attendent ici jusqu’à ce que tu les acceptes.
ja: 承認制の場合、参加リクエストは承認するまでここで待機します。
ru: При одобрении заявки ждут здесь, пока ты их не примешь.
sr: Уз одобрење, захтеви чекају овде док их не одобриш.
sr_latn: Uz odobrenje, zahtevi čekaju ovde dok ih ne odobriš.
zh_hans: 启用批准后，加入申请会留在这里等你批准。

source: With this on, mentioning %@ in the family chat sends the last month of that chat to the assistant, so it can answer questions about what was said earlier. With it off, only the message that mentions it is sent.
de: Ist das an, geht beim Erwähnen von %@ im Familienchat der letzte Monat dieses Chats an den Assistenten, damit er Fragen zu früher Gesagtem beantworten kann. Ist es aus, geht nur die Nachricht mit der Erwähnung raus.
es: Con esto activado, mencionar a %@ en el chat familiar envía al asistente el último mes de ese chat, para que pueda responder sobre lo que se dijo antes. Desactivado, solo se envía el mensaje que lo menciona.
fr: Activé, mentionner %@ dans la conversation familiale envoie à l’assistant le dernier mois de cette conversation, pour qu’il puisse répondre sur ce qui a été dit avant. Désactivé, seul le message qui le mentionne part.
ja: オンにすると、ファミリーチャットで %@ に話しかけたとき、その直近1か月分のやり取りもアシスタントに送られ、前に話した内容について答えられるようになります。オフのときは、話しかけたメッセージだけが送られます。
ru: Когда включено, упоминание %@ в семейном чате отправляет ассистенту переписку за последний месяц, чтобы он мог отвечать на вопросы о сказанном раньше. Когда выключено, отправляется только само сообщение с упоминанием.
sr: Када је укључено, помињање %@ у породичном разговору шаље асистенту преписку из последњих месец дана, па може да одговара и на питања о раније реченом. Када је искључено, шаље се само порука у којој се помиње.
sr_latn: Kada je uključeno, pominjanje %@ u porodičnom razgovoru šalje asistentu prepisku iz poslednjih mesec dana, pa može da odgovara i na pitanja o ranije rečenom. Kada je isključeno, šalje se samo poruka u kojoj se pominje.
zh_hans: 打开后，在家庭对话里提到 %@ 时，会把这个对话最近一个月的内容一起发给助手，它就能回答之前说过的事。关闭后，只发送提到它的那条消息。

source: Words only
de: Nur Text
es: Solo texto
fr: Que du texte
ja: テキストのみ
ru: Только текст
sr: Само текст
sr_latn: Samo tekst
zh_hans: 只有文字

source: Written by %@
de: Von %@
es: Escrito por %@
fr: Écrit par %@
ja: %@ が書きました
ru: Автор: %@
sr: Аутор: %@
sr_latn: Autor: %@
zh_hans: 由 %@ 写下

source: Written by someone else
de: Von jemand anderem geschrieben
es: Escrita por otra persona
fr: Écrite par quelqu’un d’autre
ja: 他の人が書いたメモです
ru: Написал кто-то другой
sr: Аутор је неко други
sr_latn: Autor je neko drugi
zh_hans: 由其他人写的

source: Wrong username or password.
de: Falscher Benutzername oder falsches Passwort.
es: Usuario o contraseña incorrectos.
fr: Nom d’utilisateur ou mot de passe incorrect.
ja: ユーザ名またはパスワードが違います。
ru: Неверное имя пользователя или пароль.
sr: Погрешно корисничко име или лозинка.
sr_latn: Pogrešno korisničko ime ili lozinka.
zh_hans: 用户名或密码不正确。

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
ja: 昨日
ru: Вчера
sr: Јуче
sr_latn: Juče
zh_hans: 昨天

source: You
de: Du
es: Tú
fr: Toi
ja: あなた
ru: Ты
sr: Ти
sr_latn: Ti
zh_hans: 你

source: You already have a pending request.
de: Du hast schon eine offene Anfrage.
es: Ya tienes una solicitud pendiente.
fr: Tu as déjà une demande en attente.
ja: すでに保留中のリクエストがあります。
ru: У тебя уже есть ожидающий запрос.
sr: Већ имаш захтев на чекању.
sr_latn: Već imaš zahtev na čekanju.
zh_hans: 你已有一个待处理的请求。

source: You are the owner.
de: Du bist der Eigentümer.
es: Eres el propietario.
fr: Tu es le propriétaire.
ja: あなたがオーナーです。
ru: Ты владелец.
sr: Ти си власник.
sr_latn: Ti si vlasnik.
zh_hans: 你是这个家庭的拥有者。

source: You own this family: ownership passes to the longest-standing remaining member. If you are its last member, the family is deleted with you — its chat, its board and its invite code.
de: Dir gehört diese Familie: Sie geht an das Mitglied über, das am längsten dabei ist. Bist du das letzte Mitglied, wird die Familie mit dir gelöscht — ihr Chat, ihre Pinnwand und ihr Einladungscode.
es: Esta familia es tuya: pasa al miembro que lleva más tiempo en ella. Si eres su último miembro, la familia se elimina contigo: su chat, su tablón y su código de invitación.
fr: Cette famille est la tienne : elle passe au membre qui en fait partie depuis le plus longtemps. Si tu en es le dernier membre, la famille est supprimée avec toi — sa conversation, son tableau et son code d’invitation.
ja: このファミリーはあなたのものです。所有権は、いちばん長くいるメンバーに移ります。あなたが最後のメンバーなら、ファミリーもいっしょに削除されます。チャットも、ボードも、招待コードも。
ru: Эта семья твоя: она перейдёт к участнику, который состоит в ней дольше всех. Если ты её последний участник, семья удалится вместе с тобой — её чат, её доска и её код приглашения.
sr: Ова породица је твоја: прелази на члана који је у њој најдуже. Ако си њен последњи члан, породица се брише заједно са тобом — њен разговор, њена табла и њен позивни код.
sr_latn: Ova porodica je tvoja: prelazi na člana koji je u njoj najduže. Ako si njen poslednji član, porodica se briše zajedno sa tobom — njen razgovor, njena tabla i njen pozivni kod.
zh_hans: 这个家庭是你的：它会转给待得最久的成员。如果你是最后一位成员，家庭会随你一起被删除——它的对话、留言板和邀请码。

source: You'll lose access to the family chat and your direct chats. Your history returns if you rejoin.
de: Du verlierst den Zugang zum Familienchat und zu deinen Direktchats. Dein Verlauf kommt zurück, wenn du wieder beitrittst.
es: Perderás el acceso al chat familiar y a tus chats directos. Tu historial vuelve si te unes de nuevo.
fr: Tu perdras l’accès à la conversation familiale et à tes conversations directes. Ton historique revient si tu reviens.
ja: ファミリーチャットと個別チャットにアクセスできなくなります。再参加すれば履歴は戻ります。
ru: Ты потеряешь доступ к семейному чату и личным чатам. История вернётся, если снова вступишь.
sr: Изгубићеш приступ породичном разговору и својим личним разговорима. Историја се враћа ако се поново придружиш.
sr_latn: Izgubićeš pristup porodičnom razgovoru i svojim ličnim razgovorima. Istorija se vraća ako se ponovo pridružiš.
zh_hans: 你将失去家庭对话和单独对话的访问权限。如果重新加入，历史记录会回来。

source: You're already in a family.
de: Du bist schon in einer Familie.
es: Ya estás en una familia.
fr: Tu fais déjà partie d’une famille.
ja: すでに家族に参加しています。
ru: Ты уже в семье.
sr: Већ си у породици.
sr_latn: Već si u porodici.
zh_hans: 你已经加入了一个家庭。

source: You're already in a family. Pull to refresh.
de: Du bist schon in einer Familie. Zieh zum Aktualisieren.
es: Ya estás en una familia. Desliza para actualizar.
fr: Tu fais déjà partie d’une famille. Tire pour actualiser.
ja: すでに家族に参加しています。引っ張って更新してください。
ru: Ты уже в семье. Потяни, чтобы обновить.
sr: Већ си у породици. Повуци да освежиш.
sr_latn: Već si u porodici. Povuci da osvežiš.
zh_hans: 你已经加入了一个家庭。下拉刷新。

source: You're the owner
de: Du bist Eigentümer
es: Eres el propietario
fr: Tu es le propriétaire
ja: あなたがオーナーです
ru: Ты владелец
sr: Ти си власник
sr_latn: Ti si vlasnik
zh_hans: 你是拥有者

source: Your account, password, profile picture and birthday are deleted, and every device you are signed in on is signed out.
de: Dein Konto, dein Passwort, dein Profilbild und dein Geburtstag werden gelöscht, und alle Geräte, auf denen du angemeldet bist, werden abgemeldet.
es: Se eliminan tu cuenta, tu contraseña, tu foto de perfil y tu cumpleaños, y se cierra la sesión en todos los dispositivos donde la tengas abierta.
fr: Ton compte, ton mot de passe, ta photo de profil et ton anniversaire sont supprimés, et tous les appareils où tu es connecté sont déconnectés.
ja: アカウント、パスワード、プロフィール写真、誕生日が削除され、サインインしているすべての端末がサインアウトされます。
ru: Твоя учётная запись, пароль, фото профиля и день рождения будут удалены, а на всех твоих устройствах сессия завершится.
sr: Твој налог, лозинка, слика профила и рођендан се бришу, а све сесије на свим уређајима се затварају.
sr_latn: Tvoj nalog, lozinka, slika profila i rođendan se brišu, a sve sesije na svim uređajima se zatvaraju.
zh_hans: 你的账户、密码、头像和生日都会被删除，所有已登录的设备都会退出登录。

source: Your choice
de: Deine Wahl
es: Tu elección
fr: Ton choix
ja: あなたの選択
ru: Твой выбор
sr: Твој избор
sr_latn: Tvoj izbor
zh_hans: 你的选择

source: Your direct chats are deleted — for the other person too. So is your private chat with the assistant.
de: Deine Direktchats werden gelöscht — auch bei der anderen Person. Dein privater Chat mit dem Assistenten ebenso.
es: Tus chats directos se eliminan, también para la otra persona. Y tu chat privado con el asistente igual.
fr: Tes conversations directes sont supprimées — pour l’autre personne aussi. Ta conversation privée avec l’assistant également.
ja: 個別チャットは削除されます。相手の側からも消えます。アシスタントとの個別チャットも同じです。
ru: Личные чаты будут удалены — и у собеседника тоже. Личный чат с ассистентом тоже.
sr: Твоји лични разговори се бришу — и код друге особе. Исто важи и за лични разговор са асистентом.
sr_latn: Tvoji lični razgovori se brišu — i kod druge osobe. Isto važi i za lični razgovor sa asistentom.
zh_hans: 你的单独对话会被删除，对方那边也一样。和助手的私人对话同样会被删除。

source: Your Family
de: Deine Familie
es: Tu familia
fr: Ta famille
ja: あなたのファミリー
ru: Твоя семья
sr: Твоја породица
sr_latn: Tvoja porodica
zh_hans: 你的家庭

source: Your messages in the family chat, your board notes and your reactions stay. They are shown from then on as “Deleted account”.
de: Deine Nachrichten im Familienchat, deine Notizen an der Pinnwand und deine Reaktionen bleiben. Sie stehen von da an unter „Gelöschtes Konto“.
es: Tus mensajes en el chat familiar, tus notas del tablón y tus reacciones se quedan. A partir de entonces aparecen como “Cuenta eliminada”.
fr: Tes messages dans la conversation familiale, tes notes du tableau et tes réactions restent. Ils apparaissent ensuite sous « Compte supprimé ».
ja: ファミリーチャットのメッセージ、ボードのメモ、リアクションは残ります。以後は「削除されたアカウント」として表示されます。
ru: Твои сообщения в семейном чате, заметки на доске и реакции останутся. С этого момента они показываются как «Удалённая учётная запись».
sr: Твоје поруке у породичном разговору, белешке на табли и реакције остају. Од тада стоје као „Обрисан налог“.
sr_latn: Tvoje poruke u porodičnom razgovoru, beleške na tabli i reakcije ostaju. Od tada stoje kao „Obrisan nalog“.
zh_hans: 你在家庭对话里的消息、留言板便签和回应会留下来，此后显示为“已删除的账户”。

source: Your note: %@
de: Deine Notiz: %@
es: Tu nota: %@
fr: Ta note : %@
ja: あなたのメモ: %@
ru: Твоя заметка: %@
sr: Твоја белешка: %@
sr_latn: Tvoja beleška: %@
zh_hans: 你的便签：%@

source: Your other devices have been signed out.
de: Deine anderen Geräte wurden abgemeldet.
es: Se ha cerrado la sesión en tus otros dispositivos.
fr: Tes autres appareils ont été déconnectés.
ja: 他の端末はサインアウトされました。
ru: На других твоих устройствах сессия завершена.
sr: Остали твоји уређаји су одјављени.
sr_latn: Ostali tvoji uređaji su odjavljeni.
zh_hans: 你的其他设备已退出登录。

source: Your other devices will be signed out. This one stays signed in.
de: Deine anderen Geräte werden abgemeldet. Dieses bleibt angemeldet.
es: Se cerrará la sesión en tus otros dispositivos. En este seguirás conectado.
fr: Tes autres appareils seront déconnectés. Celui-ci reste connecté.
ja: 他の端末はサインアウトされます。この端末はサインインしたままです。
ru: На других твоих устройствах сессия завершится. Это останется в системе.
sr: Остали твоји уређаји биће одјављени. Овај остаје пријављен.
sr_latn: Ostali tvoji uređaji biće odjavljeni. Ovaj ostaje prijavljen.
zh_hans: 你的其他设备会退出登录，本设备保持登录。

source: Your request to join was declined. You can ask for a new invite code and try again.
de: Deine Anfrage wurde abgelehnt. Du kannst nach einem neuen Einladungscode fragen und es erneut versuchen.
es: Tu solicitud fue rechazada. Puedes pedir un código nuevo e intentarlo otra vez.
fr: Ta demande a été refusée. Tu peux demander un nouveau code d’invitation et réessayer.
ja: 参加リクエストは拒否されました。新しい招待コードをもらって、もう一度お試しください。
ru: Заявку отклонили. Можешь попросить новый код приглашения и попробовать снова.
sr: Твој захтев за приступ је одбијен. Можеш да затражиш нови позивни код и покушаш поново.
sr_latn: Tvoj zahtev za pristup je odbijen. Možeš da zatražiš novi pozivni kod i pokušaš ponovo.
zh_hans: 你的加入申请被拒绝了。你可以索取新的邀请码再试一次。

source: %lld Photos
de: %lld Fotos
es: %lld fotos
ja: 写真%lld枚
ru: %lld фото
sr: фотографија: %lld
sr_latn: fotografija: %lld
zh_hans: %lld张照片

source: %lld Audio
de: %lld Audios
es: %lld audios
fr: %lld audios
ja: 音声%lld件
ru: %lld аудио
sr: аудио записа: %lld
sr_latn: audio zapisa: %lld
zh_hans: %lld段音频

source: %lld Files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
ja: ファイル%lld件
ru: Файлов: %lld
sr: датотека: %lld
sr_latn: datoteka: %lld
zh_hans: %lld个文件

source: %lld attachments
de: %lld Anhänge
es: %lld adjuntos
fr: %lld pièces jointes
ja: 添付ファイル%lld件
ru: Вложений: %lld
sr: прилога: %lld
sr_latn: priloga: %lld
zh_hans: %lld个附件

source: Uploading %lld of %lld…
de: Wird hochgeladen: %1$lld von %2$lld…
es: Subiendo %1$lld de %2$lld…
fr: Envoi de %1$lld sur %2$lld…
ja: アップロード中（%1$lld/%2$lld）…
ru: Отправка %1$lld из %2$lld…
sr: Отпремање %1$lld од %2$lld…
sr_latn: Otpremanje %1$lld od %2$lld…
zh_hans: 正在上传第%1$lld项（共%2$lld项）…

source: You can attach up to %lld items.
de: Du kannst höchstens %lld Anhänge hinzufügen.
es: Puedes adjuntar como máximo %lld elementos.
fr: Tu peux joindre au plus %lld éléments.
ja: 添付できるのは%lld件までです。
ru: Можно прикрепить не больше %lld вложений.
sr: Можеш да приложиш највише %lld ставки.
sr_latn: Možeš da priložiš najviše %lld stavki.
zh_hans: 最多只能附加%lld个项目。

source: Send to
de: Senden an
es: Enviar a
fr: Envoyer à
ja: 送信先
ru: Кому отправить
sr: Пошаљи у
sr_latn: Pošalji u
zh_hans: 发送到
